[M_FakeGeekGuy MissionDefinition]
MissionName="Um Falso Nerd"
MissionDescription="Lilith teme que o Senhor Torgue, com seus grandes músculos e toda sua grosseria, esteja na realidade fingindo gostar de Bunkers & Badasses só porque isso está na moda agora.<br>Tina descobriu um jeito de descobrir o nível de ''Nerdisse'' do Torgue: ela colocou várias perguntas do universo NERD por toda sua campanha.<br>Se encontrá-las, o grupo poderá determinar se o Torgue está fingindo seu ''Nerdismo'' ou não. "
TurnInDescription="Integração?  Ha! "
MissionSummary="Descubra se o Senhor Torgue é um NERD de verdade."
MissionGiver="Senhor Torgue"
MissionTurnInLocation="Senhor Torgue"
TeaserText="Os homens devem ir para a escola."

[M_FakeGeekGuy:FindQuestion1 MissionObjectiveDefinition]
ProgressMessage="Encontre a primeira pergunta"

[M_FakeGeekGuy:FindQuestion2 MissionObjectiveDefinition]
ProgressMessage="Encontre a segunda pergunta"

[M_FakeGeekGuy:FindQuestion3 MissionObjectiveDefinition]
ProgressMessage="Encontre a terceira pergunta"

[M_FakeGeekGuy:MeleeThief MissionObjectiveDefinition]
ProgressMessage="Acerte um ataque corpo a corpo no ladrão"

[M_FakeGeekGuy:MissionObjectiveSetDefinition_4 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_FakeGeekGuy:ObjSet_MeleeThief MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_FakeGeekGuy:ObjSet_Q1 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_FakeGeekGuy:ObjSet_Q2 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_FakeGeekGuy:ObjSet_Q3 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_FakeGeekGuy:TakeScroll MissionObjectiveDefinition]
ProgressMessage="Pegue o pergaminho"

